<!DOCTYPE html
    PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>

<head>
    <title>CATBACK.VN Privacy Policy</title>
</head>

<body>
    <!-- <div style="width: 100%; background-color: red;">
        <h4 style="text-align: right; color: white; padding-top: 10px; padding-bottom: 10px; padding-right: 20px;">
            contact@catback.vn</h4>
    </div> -->
    <h1 style='text-align:center;'>CATBACK.VN</h1>
    <h1 style='text-align:center;'>CHÍNH SÁCH BẢO MẬT THÔNG TIN CÁ NHÂN NGƯỜI DÙNG</h1>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>&nbsp;</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>1. Mục đ&iacute;ch v&agrave; phạm vi thu thập</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Để truy cập v&agrave; sử dụng một số dịch vụ tại website <a href="https://catback.vn/home"><span
                style="color:#1155CC;">https://catback.vn</span></a>, bạn c&oacute; thể sẽ được y&ecirc;u cầu đăng
        k&yacute; với ch&uacute;ng t&ocirc;i th&ocirc;ng tin c&aacute; nh&acirc;n (Email, Số điện thoại li&ecirc;n hệ).
        Mọi th&ocirc;ng tin bạn cung cấp phải đảm bảo t&iacute;nh ch&iacute;nh x&aacute;c v&agrave; hợp ph&aacute;p.
        Ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng chịu mọi tr&aacute;ch nhiệm li&ecirc;n quan đến ph&aacute;p luật về
        th&ocirc;ng tin khai b&aacute;o của bạn. Website chỉ sử dụng c&aacute;c th&ocirc;ng tin n&agrave;y để hỗ trợ bạn
        trong qu&aacute; tr&igrave;nh mua h&agrave;ng.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Ngo&agrave;i ra, khi bạn sử dụng dịch vụ hoặc xem nội dung do ch&uacute;ng t&ocirc;i cung cấp tại website,
        ch&uacute;ng t&ocirc;i tự động thu thập v&agrave; lưu trữ một số th&ocirc;ng tin trong nhật k&yacute; m&aacute;y
        chủ. Những th&ocirc;ng tin n&agrave;y bao gồm:</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <ul style="list-style-type: undefined;margin-left:0in;">
        <li>C&aacute;c chi tiết về c&aacute;ch bạn sử dụng dịch vụ của website, chẳng hạn như truy vấn t&igrave;m kiếm.
        </li>
        <li>Địa chỉ giao thức Internet.</li>
        <li>Th&ocirc;ng tin sự cố thiết bị như lỗi, hoạt động của hệ thống, c&agrave;i đặt phần cứng, loại tr&igrave;nh
            duyệt, ng&ocirc;n ngữ tr&igrave;nh duyệt, ng&agrave;y v&agrave; thời gian bạn y&ecirc;u cầu v&agrave; URL
            giới thiệu.</li>
        <li>Cookie c&oacute; thể nhận dạng duy nhất tr&igrave;nh duyệt hoặc T&agrave;i khoản của kh&aacute;ch
            h&agrave;ng</li>
        <li>Bạn c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho website về những h&agrave;nh vi sử dụng
            tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải
            quyết ph&ugrave; hợp.</li>
    </ul>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>2. Phạm vi sử dụng th&ocirc;ng tin</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        C&aacute;c th&ocirc;ng tin thu thập th&ocirc;ng qua website sẽ gi&uacute;p ch&uacute;ng t&ocirc;i:</p>
    <ul style="list-style-type: undefined;margin-left:0in;">
        <li>Hỗ trợ bạn khi mua sản phẩm.</li>
        <li>Tư vấn, giải đ&aacute;p c&aacute;c thắc mắc của bạn</li>
        <li>Khi cần thiết, ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng những th&ocirc;ng tin n&agrave;y để li&ecirc;n
            hệ trực tiếp với bạn dưới c&aacute;c h&igrave;nh thức như: gửi thư ngỏ, đơn đặt h&agrave;ng, thư cảm ơn,
            th&ocirc;ng tin về c&aacute;c chương tr&igrave;nh khuyến m&atilde;i v&agrave; sản phẩm mới &hellip;..</li>
        <li>Li&ecirc;n lạc v&agrave; giải quyết với bạn trong những trường hợp đặc biệt.</li>
        <li>Kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của bạn ngo&agrave;i mục đ&iacute;ch x&aacute;c
            nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến giao dịch với c&ocirc;ng ty ch&uacute;ng
            t&ocirc;i</li>
        <li>Trong trường hợp c&oacute; y&ecirc;u cầu của ph&aacute;p luật: Ch&uacute;ng t&ocirc;i c&oacute; tr&aacute;ch
            nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của bạn khi c&oacute; y&ecirc;u cầu từ cơ
            quan tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, t&ograve;a &aacute;n, cơ quan c&ocirc;ng an điều tra
            li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của bạn. Ngo&agrave;i ra,
            kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của bạn.</li>
    </ul>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>3. Thời gian lưu trữ th&ocirc;ng tin</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Dữ liệu c&aacute; nh&acirc;n của người d&ugrave;ng sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ từ
        kh&aacute;ch h&agrave;ng. C&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh
        vi&ecirc;n sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của Website <a href="https://catback.vn/"><span
                style="color:#1155CC;">https://catback.vn/</span></a></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>4. Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu
            c&aacute; nh&acirc;n của m&igrave;nh.</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Tại bất kỳ thời điểm n&agrave;o bạn cũng c&oacute; thể truy cập v&agrave; chỉnh sửa những th&ocirc;ng tin
        c&aacute; nh&acirc;n của m&igrave;nh theo c&aacute;c li&ecirc;n kết th&iacute;ch hợp tr&ecirc;n website
        m&agrave; ch&uacute;ng t&ocirc;i cung cấp hoặc li&ecirc;n hệ tới ch&uacute;ng t&ocirc;i để được cập nhật thay
        đổi.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Bạn c&oacute; quyền gửi khiếu nại đến website li&ecirc;n quan tới việc cam kết bảo mật th&ocirc;ng tin c&aacute;
        nh&acirc;n. Khi tiếp nhận những phản hồi n&agrave;y, ch&uacute;ng t&ocirc;i sẽ x&aacute;c nhận lại th&ocirc;ng
        tin, trường hợp đ&uacute;ng như phản &aacute;nh của bạn, t&ugrave;y theo mức độ ch&uacute;ng t&ocirc;i sẽ
        c&oacute; những biện ph&aacute;p xử l&yacute; kịp thời.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>5. Cam kết bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Th&ocirc;ng tin c&aacute; nh&acirc;n của bạn tr&ecirc;n website được cam kết bảo mật tuyệt đối theo ch&iacute;nh
        s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của website. Việc thu thập v&agrave; sử dụng th&ocirc;ng
        tin của bạn chỉ được thực hiện khi c&oacute; sự đồng &yacute; của bạn trừ những trường hợp ph&aacute;p luật
        c&oacute; quy định kh&aacute;c.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Ch&uacute;ng t&ocirc;i cam kết kh&ocirc;ng b&aacute;n, thu&ecirc; lại hoặc cho thu&ecirc; email của bạn từ
        b&ecirc;n thứ ba. Nếu bạn v&ocirc; t&igrave;nh nhận được Email kh&ocirc;ng theo y&ecirc;u cầu từ hệ thống
        ch&uacute;ng t&ocirc;i do một nguy&ecirc;n nh&acirc;n ngo&agrave;i &yacute; muốn, xin vui l&ograve;ng nhấn
        v&agrave;o link từ chối nhận Email n&agrave;y k&egrave;m theo, hoặc th&ocirc;ng b&aacute;o trực tiếp đến ban
        quản trị website.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Ch&uacute;ng t&ocirc;i sẽ sử dụng nhiều c&ocirc;ng nghệ bảo mật th&ocirc;ng tin kh&aacute;c nhau nhằm bảo vệ
        th&ocirc;ng tin n&agrave;y kh&ocirc;ng bị truy lục, sử dụng hoặc tiết lộ ngo&agrave;i &yacute; muốn. Trong
        trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị hacker tấn c&ocirc;ng dẫn đến mất m&aacute;t dữ liệu
        c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng, ch&uacute;ng t&ocirc;i sẽ c&oacute; tr&aacute;ch nhiệm
        th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng
        b&aacute;o cho bạn được biết.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Ch&uacute;ng t&ocirc;i đề nghị bạn khi mua h&agrave;ng phải cung cấp đầy đủ th&ocirc;ng tin c&aacute; nh&acirc;n
        c&oacute; li&ecirc;n quan như: Họ v&agrave; t&ecirc;n, địa chỉ li&ecirc;n lạc, điện thoại, &hellip;. v&agrave;
        chịu tr&aacute;ch nhiệm về những th&ocirc;ng tin tr&ecirc;n. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu
        tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của bạn
        nếu x&eacute;t thấy tất cả th&ocirc;ng tin c&aacute; nh&acirc;n của bạn cung cấp khi li&ecirc;n hệ ban đầu
        l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        <strong>6. Cơ chế tiếp nhận v&agrave; giải quyết khiếu nại li&ecirc;n quan đến việc th&ocirc;ng tin của người
            ti&ecirc;u dùng</strong></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        N&ecirc;́u bạn có b&acirc;́t kỳ c&acirc;u hỏi hoặc thắc mắc, khi&ecirc;́u nại v&ecirc;̀ Chính sách
        bảo m&acirc;̣t này hoặc thực t&ecirc;́ vi&ecirc;̣c thu th&acirc;̣p th&ocirc;ng tin, xin vui lòng li&ecirc;n
        h&ecirc;̣ với chúng t&ocirc;i bằng cách:</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        Gửi email đ&ecirc;́n địa chỉ: <a href="mailto:contact@catback.vn"><span
                style="color:#1155CC;">contact@catback.vn</span></a></p>
    <p
        style='margin:0in;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:justify;'>
        &nbsp;</p>
</body>
